{"0": "<bos>", "1": "<pad>", "2": "<eos>", "3": "<unk>", "4": "C1", "5": "d1", "6": "D1", "7": "e1", "8": "E1", "9": "F1", "10": "g1", "11": "G1", "12": "a1", "13": "A1", "14": "b1", "15": "B1", "16": "C2", "17": "d2", "18": "D2", "19": "e2", "20": "E2", "21": "F2", "22": "g2", "23": "G2", "24": "a2", "25": "A2", "26": "b2", "27": "B2", "28": "C3", "29": "d3", "30": "D3", "31": "e3", "32": "E3", "33": "F3", "34": "g3", "35": "G3", "36": "a3", "37": "A3", "38": "b3", "39": "B3", "40": "C4", "41": "d4", "42": "D4", "43": "e4", "44": "E4", "45": "F4", "46": "g4", "47": "G4", "48": "a4", "49": "A4", "50": "b4", "51": "B4", "52": "C5", "53": "d5", "54": "D5", "55": "e5", "56": "E5", "57": "F5", "58": "g5", "59": "G5", "60": "a5", "61": "A5", "62": "b5", "63": "B5", "64": "C6", "65": "d6", "66": "D6", "67": "e6", "68": "E6", "69": "F6", "70": "g6", "71": "G6", "72": "a6", "73": "A6", "74": "b6", "75": "B6", "76": "C7", "77": "d7", "78": "D7", "79": "e7", "80": "E7", "81": "F7", "82": "g7", "83": "G7", "84": "a7", "85": "A7", "86": "HC+", "87": "HCD7", "88": "HCM", "89": "HCM7", "90": "HCm", "91": "HCm7", "92": "HCo", "93": "HCsus2", "94": "HCsus4", "95": "Hd+", "96": "HdM", "97": "HdM7", "98": "Hdm", "99": "Hdm7", "100": "Hdo", "101": "Hdo7", "102": "HD+", "103": "HDD7", "104": "HDM", "105": "HDM7", "106": "HDm", "107": "HDm7", "108": "HDo", "109": "HDo7", "110": "HDsus2", "111": "He+", "112": "HeM", "113": "HeM7", "114": "Hem", "115": "Hem7", "116": "Heo", "117": "Hesus2", "118": "Hesus4", "119": "HED7", "120": "HEM", "121": "HEM7", "122": "HEm", "123": "HEm7", "124": "HEo", "125": "HEo7", "126": "HEsus2", "127": "HEsus4", "128": "HF+", "129": "HFD7", "130": "HFM", "131": "HFM7", "132": "HFm", "133": "HFm7", "134": "HFo", "135": "HFsus2", "136": "Hg+", "137": "Hg/o7", "138": "HgD7", "139": "HgM", "140": "HgM7", "141": "Hgm", "142": "Hgm7", "143": "Hgo", "144": "HGD7", "145": "HGM", "146": "HGM7", "147": "HGm", "148": "HGm7", "149": "HGo", "150": "HGsus2", "151": "HGsus4", "152": "Ha/o7", "153": "HaM", "154": "Ham", "155": "Ham7", "156": "Hao", "157": "Hao7", "158": "HA+", "159": "HAD7", "160": "HAM", "161": "HAM7", "162": "HAm", "163": "HAm7", "164": "HAo", "165": "HAo7", "166": "HAsus2", "167": "HAsus4", "168": "Hb+", "169": "HbD7", "170": "HbM", "171": "HbM7", "172": "Hbm", "173": "Hbsus2", "174": "HB+", "175": "HBD7", "176": "HBM", "177": "HBM7", "178": "HBm", "179": "HBm7", "180": "HBo", "181": "HBsus2", "182": "HNA", "183": "mc", "184": "mg", "185": "mo", "186": "mw", "187": "mM", "188": "p0", "189": "p1", "190": "p2", "191": "p3", "192": "p4", "193": "p5", "194": "p6", "195": "p7", "196": "p8", "197": "p9", "198": "pa", "199": "pb", "200": "pc", "201": "pd", "202": "pe", "203": "pf", "204": "pg", "205": "ph", "206": "pi", "207": "pj", "208": "pk", "209": "pl", "210": "pm", "211": "pn", "212": "po", "213": "pp", "214": "pq", "215": "pr", "216": "ps", "217": "pt", "218": "pu", "219": "pv", "220": "pw", "221": "px", "222": "py", "223": "pz", "224": "pA", "225": "pB", "226": "pC", "227": "pD", "228": "pE", "229": "pF", "230": "pG", "231": "pH", "232": "pI", "233": "pJ", "234": "pK", "235": "pL", "236": "NT"}