{"0": "<bos>", "1": "<pad>", "2": "<eos>", "3": "<unk>", "4": "b0", "5": "C1", "6": "d1", "7": "D1", "8": "e1", "9": "E1", "10": "F1", "11": "g1", "12": "G1", "13": "a1", "14": "A1", "15": "b1", "16": "B1", "17": "C2", "18": "d2", "19": "D2", "20": "e2", "21": "E2", "22": "F2", "23": "g2", "24": "G2", "25": "a2", "26": "A2", "27": "b2", "28": "B2", "29": "C3", "30": "d3", "31": "D3", "32": "e3", "33": "E3", "34": "F3", "35": "g3", "36": "G3", "37": "a3", "38": "A3", "39": "b3", "40": "B3", "41": "C4", "42": "d4", "43": "D4", "44": "e4", "45": "E4", "46": "F4", "47": "g4", "48": "G4", "49": "a4", "50": "A4", "51": "b4", "52": "B4", "53": "C5", "54": "d5", "55": "D5", "56": "e5", "57": "E5", "58": "F5", "59": "g5", "60": "G5", "61": "a5", "62": "A5", "63": "b5", "64": "B5", "65": "C6", "66": "d6", "67": "D6", "68": "e6", "69": "E6", "70": "F6", "71": "g6", "72": "G6", "73": "a6", "74": "A6", "75": "b6", "76": "B6", "77": "C7", "78": "d7", "79": "D7", "80": "e7", "81": "E7", "82": "F7", "83": "g7", "84": "G7", "85": "a7", "86": "A7", "87": "HC+", "88": "HCD7", "89": "HCM", "90": "HCM7", "91": "HCm", "92": "HCm7", "93": "HCo", "94": "HCsus2", "95": "HCsus4", "96": "Hd+", "97": "HdM", "98": "HdM7", "99": "Hdm", "100": "Hdm7", "101": "Hdo", "102": "Hdo7", "103": "HD+", "104": "HDD7", "105": "HDM", "106": "HDM7", "107": "HDm", "108": "HDm7", "109": "HDo", "110": "HDo7", "111": "HDsus2", "112": "HDsus4", "113": "He+", "114": "HeM", "115": "HeM7", "116": "Hem", "117": "Hem7", "118": "Heo", "119": "Hesus2", "120": "Hesus4", "121": "HE+", "122": "HED7", "123": "HEM", "124": "HEM7", "125": "HEm", "126": "HEm7", "127": "HEo", "128": "HEo7", "129": "HEsus2", "130": "HEsus4", "131": "HF+", "132": "HFD7", "133": "HFM", "134": "HFM7", "135": "HFm", "136": "HFm7", "137": "HFo", "138": "HFsus2", "139": "Hg+", "140": "Hg/o7", "141": "HgD7", "142": "HgM", "143": "HgM7", "144": "Hgm", "145": "Hgm7", "146": "Hgo", "147": "HG+", "148": "HGD7", "149": "HGM", "150": "HGM7", "151": "HGm", "152": "HGm7", "153": "HGo", "154": "HGsus2", "155": "HGsus4", "156": "Ha+", "157": "Ha/o7", "158": "HaM", "159": "HaM7", "160": "Ham", "161": "Ham7", "162": "Hao", "163": "Hao7", "164": "Hasus2", "165": "HA+", "166": "HAD7", "167": "HAM", "168": "HAM7", "169": "HAm", "170": "HAm7", "171": "HAo", "172": "HAo7", "173": "HAsus2", "174": "HAsus4", "175": "Hb+", "176": "HbD7", "177": "HbM", "178": "HbM7", "179": "Hbm", "180": "Hbm7", "181": "Hbo", "182": "Hbsus2", "183": "Hbsus4", "184": "HB+", "185": "HBD7", "186": "HBM", "187": "HBM7", "188": "HBm", "189": "HBm7", "190": "HBo", "191": "HBsus2", "192": "HNA", "193": "mc", "194": "mg", "195": "mo", "196": "mw", "197": "mM", "198": "p0", "199": "p1", "200": "p2", "201": "p3", "202": "p4", "203": "p5", "204": "p6", "205": "p7", "206": "p8", "207": "p9", "208": "pa", "209": "pb", "210": "pc", "211": "pd", "212": "pe", "213": "pf", "214": "pg", "215": "ph", "216": "pi", "217": "pj", "218": "pk", "219": "pl", "220": "pm", "221": "pn", "222": "po", "223": "pp", "224": "pq", "225": "pr", "226": "ps", "227": "pt", "228": "pu", "229": "pv", "230": "pw", "231": "px", "232": "py", "233": "pz", "234": "pA", "235": "pB", "236": "pC", "237": "pD", "238": "pE", "239": "pF", "240": "pG", "241": "pH", "242": "pI", "243": "pJ", "244": "pK", "245": "pL", "246": "NT"}