{"0": "<bos>", "1": "<pad>", "2": "<eos>", "3": "<unk>", "4": "b0", "5": "C1", "6": "d1", "7": "D1", "8": "e1", "9": "E1", "10": "F1", "11": "g1", "12": "G1", "13": "a1", "14": "A1", "15": "b1", "16": "B1", "17": "C2", "18": "d2", "19": "D2", "20": "e2", "21": "E2", "22": "F2", "23": "g2", "24": "G2", "25": "a2", "26": "A2", "27": "b2", "28": "B2", "29": "C3", "30": "d3", "31": "D3", "32": "e3", "33": "E3", "34": "F3", "35": "g3", "36": "G3", "37": "a3", "38": "A3", "39": "b3", "40": "B3", "41": "C4", "42": "d4", "43": "D4", "44": "e4", "45": "E4", "46": "F4", "47": "g4", "48": "G4", "49": "a4", "50": "A4", "51": "b4", "52": "B4", "53": "C5", "54": "d5", "55": "D5", "56": "e5", "57": "E5", "58": "F5", "59": "g5", "60": "G5", "61": "a5", "62": "A5", "63": "b5", "64": "B5", "65": "C6", "66": "d6", "67": "D6", "68": "e6", "69": "E6", "70": "F6", "71": "g6", "72": "G6", "73": "a6", "74": "A6", "75": "b6", "76": "B6", "77": "C7", "78": "d7", "79": "D7", "80": "e7", "81": "E7", "82": "F7", "83": "g7", "84": "G7", "85": "a7", "86": "A7", "87": "HC+", "88": "HCD7", "89": "HCM", "90": "HCM7", "91": "HCm", "92": "HCm7", "93": "HCo", "94": "HCsus2", "95": "HCsus4", "96": "Hd+", "97": "HdM", "98": "HdM7", "99": "Hdm", "100": "Hdm7", "101": "Hdo", "102": "Hdo7", "103": "HD+", "104": "HDD7", "105": "HDM", "106": "HDM7", "107": "HDm", "108": "HDm7", "109": "HDo", "110": "HDo7", "111": "HDsus2", "112": "He+", "113": "HeM", "114": "HeM7", "115": "Hem", "116": "Hem7", "117": "Heo", "118": "Hesus2", "119": "Hesus4", "120": "HE+", "121": "HED7", "122": "HEM", "123": "HEM7", "124": "HEm", "125": "HEm7", "126": "HEo", "127": "HEo7", "128": "HEsus2", "129": "HEsus4", "130": "HF+", "131": "HFD7", "132": "HFM", "133": "HFM7", "134": "HFm", "135": "HFm7", "136": "HFo", "137": "HFsus2", "138": "Hg+", "139": "Hg/o7", "140": "HgD7", "141": "HgM", "142": "HgM7", "143": "Hgm", "144": "Hgm7", "145": "Hgo", "146": "HG+", "147": "HGD7", "148": "HGM", "149": "HGM7", "150": "HGm", "151": "HGm7", "152": "HGo", "153": "HGsus2", "154": "HGsus4", "155": "Ha+", "156": "Ha/o7", "157": "HaM", "158": "HaM7", "159": "Ham", "160": "Ham7", "161": "Hao", "162": "Hao7", "163": "HA+", "164": "HAD7", "165": "HAM", "166": "HAM7", "167": "HAm", "168": "HAm7", "169": "HAo", "170": "HAo7", "171": "HAsus2", "172": "HAsus4", "173": "Hb+", "174": "HbD7", "175": "HbM", "176": "HbM7", "177": "Hbm", "178": "Hbo", "179": "Hbsus2", "180": "HB+", "181": "HBD7", "182": "HBM", "183": "HBM7", "184": "HBm", "185": "HBm7", "186": "HBo", "187": "HBsus2", "188": "HNA", "189": "mc", "190": "mg", "191": "mo", "192": "mw", "193": "mM", "194": "p0", "195": "p1", "196": "p2", "197": "p3", "198": "p4", "199": "p5", "200": "p6", "201": "p7", "202": "p8", "203": "p9", "204": "pa", "205": "pb", "206": "pc", "207": "pd", "208": "pe", "209": "pf", "210": "pg", "211": "ph", "212": "pi", "213": "pj", "214": "pk", "215": "pl", "216": "pm", "217": "pn", "218": "po", "219": "pp", "220": "pq", "221": "pr", "222": "ps", "223": "pt", "224": "pu", "225": "pv", "226": "pw", "227": "px", "228": "py", "229": "pz", "230": "pA", "231": "pB", "232": "pC", "233": "pD", "234": "pE", "235": "pF", "236": "pG", "237": "pH", "238": "pI", "239": "pJ", "240": "pK", "241": "pL", "242": "NT"}